export const companyInfo = {
  name: "Бегунок",
  phone: "+7 (915) 419-08-06",
  phoneRaw: "+79154190806", // For tel: links
  address: "105203, РОССИЯ, Г МОСКВА, УЛ 14-Я ПАРКОВАЯ, Д 5, КВ 24",
  telegram: "@begunokromanglav",
  workingHours: "Пн-Вс: 8:00 - 22:00",
  requisites: {
    name: "ИНДИВИДУАЛЬНЫЙ ПРЕДПРИНИМАТЕЛЬ КУДРЯШОВ АНТОН ДМИТРИЕВИЧ",
    address: "105203, РОССИЯ, Г МОСКВА, Г МОСКВА, УЛ 14-Я ПАРКОВАЯ, Д 5, КВ 24",
    inn: "771986905818",
    account: "40802810500007574744",
    ogrnip: "324774600855900",
    bank: "АО «ТБанк»",
    bik: "044525974",
    bankInn: "7710140679",
    correspondentAccount: "30101810145250000974",
    bankAddress: "127287, г. Москва, ул. Хуторская 2-я, д. 38А, стр. 26",
  },
};
